[
    {"title" : "Алиготе Резерв", "price" : 1400, "imageUrl" : "../img/wines/aligote.jpg", "category" : "1", "id" : "0", "characteristic" : "Цвет вина светло-соломенный. Аромат изящный, минеральный, со сладковатыми нотами белых фруктов и цветущего луга. Вкус минеральный, мягкий, сбалансированный с приятным фруктовым послевкусием.", "gastranomy" : "Отлично сочетается с любыми блюдами из морепродуктов, домашней птицы, нежной телятины.", "innings" : "Подавать при температуре 10 - 12С"},
    {"title" : "Дзитоев Блауфранкиш", "price" : 2800, "imageUrl" : "../img/wines/dzitoev.png", "category" : "2", "id" : "8", "characteristic" : "Цвет насыщенный рубиновый, в аромате нотки красных ягод. Во вкусе малина, земляника, клюква, перечная мята.", "gastranomy" : "Прекрасно подойдет под нежирные мясные блюда и сыры.Подавать при температуре 16С", "innings" : "Подавать при температуре 16С"},
    {"title" : "Перовских Мерло Магнум", "price" : 3800, "imageUrl" : "../img/wines/perovski.jpg", "category" : "2", "id" : "11", "characteristic" : "Вино насыщенного рубинового цвета. В аромате чёрные ягоды и спелая вишня. Лёгкий, сбалансированный вкус с преобладанием тонов вишни и округлыми танинами. Продолжительное послевкусие с джемовыми нотками.", "gastranomy" : "Подавать к стейкам, дичи, выдержанным сырам.", "innings" : "Подавать при температуре 16 - 18С"},
    {"title" : "Белый Бриз", "price" : 1100, "imageUrl" : "../img/wines/whitebriz.jpg", "category" : "1", "id" : "2", "characteristic" : "Вино золотисто-жёлтого цвета. Аромат вина раскрывается оттенками спелых фруктов, нюансами кураги с тонкими цветочными нотами. Вкус вина сочетает сладкие оттенки сухофруктов и свежих фруктов со сбалансированной кислотностью.", "gastranomy" : "Подавать к рыбе, морепродуктам и лёгким салатам.", "innings" : "Подавать при температуре 10 - 13С."},
    {"title" : "Вилла Виктория Рислинг", "price" : 2500, "imageUrl" : "../img/wines/villaviktoria.png", "category" : "1", "id" : "3", "characteristic" : "Вино соломенного цвета. Яркий бензольный аромат, характерный для данного сорта, с нотками дуба и цветочными нюансами. Во вкусе вино сбалансированное, сочное, яркое с прекрасной кислотностью. Полнотелое, с приятными цветочными нюансами и тона выдержки. Послевкусие продолжительное, насыщенное, с приятной кислинкой.", "gastranomy" : "Подавать к рыбным блюдам, морепродуктам, устрицам и мягким сырам. ", "innings" : "Подавать при температуре 08 - 10С."},
    {"title" : "Жаков Розе", "price" : 1100, "imageUrl" : "../img/wines/zhakov.jpg", "category" : "3", "id" : "14", "characteristic" : "Вино насыщенного розового цвета. В аромате яркие тона малины, земляники и спелой вишни с тонкими цветочными оттенками. Во вкусе фруктово-ягодные акценты оттеняются долгим сливочным послевкусием. ", "gastranomy" : "Подавать к морепродуктам и летним салатам.", "innings" : "Подавать при температуре 10 - 11С"},
    {"title" : "Гунько Мальбек", "price" : 1200, "imageUrl" : "../img/wines/ankor.jpg", "category" : "2", "id" : "6", "characteristic" : "Вино тёмно-бордового цвета с фиолетовым оттенком. В аромате оттенки чернослива, специй, топлёного масла. Во вкусе яркое, структурное, полнотелое, с тонами ежевики, чернослива, кизила, с длительным фруктовым послевкусием.", "gastranomy" : "Подавать к мясу приготовленному на гриле. Отлично сочетается с выдержанными сырами.", "innings" : "Подавать при температуре 14 - 16С"},
    {"title" : "Семь морей (Каберне-Саперави)", "price" : 1200, "imageUrl" : "../img/wines/sevensea.jpg", "category" : "2", "id" : "7", "characteristic" : "Цвет вина рубиновый. Аромат интенсивный с тонами вишни, чёрной смородины и чернослива. Вкус насыщенный, ягодный, терновый с длительным фруктовым послевкусием.", "gastranomy" : "Отлично сочетается с блюдами из мяса, особенно приготовленных на гриле. Прекрасно сопроводит твёрдые сыры.", "innings" : "Подавать при температуре 14 - 16С."},
    {"title" : "Андрюс Юцис Мускат", "price" : 1500, "imageUrl" : "../img/wines/muskat.jpeg", "category" : "1", "id" : "1", "characteristic" : "Вино соломенного цвета. Яркий, аромат с оттенками ананаса, личи, розы, пиона и персика. Во вкусе лёгкое, с хорошей кислотностью, с нотками ананаса и личи.", "gastranomy" : "Прекрасно сопроводит морепродукты, черноморскую рыбу, а также паназиатскую и индийскую кухню. Отлично под сливочные десерты на основе маскарпоне.", "innings" : "Подавать при температуре 10 - 12С"},
    {"title" : "Галицкий Каберне магнум", "price" : 7800, "imageUrl" : "../img/wines/kaberne.png", "category" : "2", "id" : "9", "characteristic" : "С индивидуальной ароматикой черных ягод, пряностей и благородной нотой табачного листа. Неповторимую комплексность и тельность вина дополняют шелковистые танины и ароматическое послевкусие ежевики, черешни и чёрной смородины.", "gastranomy" : "Прекрасно дополнит мясные блюда из говядины под острыми пикантными соусами, стейк прожарки медиум, твердые сыры.", "innings" : "Подавать при температуре 16 - 18С"},
    {"title" : "Орлов Мерло", "price" : 1500, "imageUrl" : "../img/wines/orlov.jpg", "category" : "2", "id" : "10", "characteristic" : "Вино рубинового цвета. Вино окутывает дачным флером - сидишь на тесной кухоньке, перед тобой - целая корзинка с ягодами, а из окна доносятся пьянящие ароматы сада. Очень нежно: спелая вишня, клубничный йогурт, полевые цветы, рахат-лукум, ваниль, свежескошеная трава, жареное мясо. Обволакивающий ягодный вкус с выверенным балансом: вишня, черешня, сушеные травы, немного душистого перца. Послевкусие уходит в сторону сухофруктов (вяленого яблоко и изюма).", "gastranomy" : "Вино станет прекрасной парой для стейка из говядины. Сопроводит различные мясные паштеты и выдержанные сыры.", "innings" : "Подавать при температуре 12 - 14С"},
    {"title" : "Гусев Мариновский", "price" : 1200, "imageUrl" : "../img/wines/gusev.png", "category" : "3", "id" : "12", "characteristic" : "Цвет вина нежно розовый с малиновыми переливами. Аромат свежий, яркий, фруктовый с тонами земляники, клубники со сливками. Свежее, округлое во вкусе, с тонами лесной земляники, слегка сладковатое, с гармоничной кислотностью и фруктовым послевкусием.", "gastranomy" : "Прекрасно сопроводит рыбные блюда, ракообразных и десерты. Превосходно для вяленой говядины с кремом из черемши и печёным пастернаком.", "innings" : "Подавать при температуре 08 - 10С"},
    {"title" : "Анкор Розе", "price" : 1200, "imageUrl" : "../img/wines/rose.jpg", "category" : "3", "id" : "13", "characteristic" : "Вино нежно-розового цвета. Тонкий, элегантный, фруктовый аромат, с нотами грейпфрута, клубники, кизила и красной смородины. Вкус хорошо сбалансированный, яркий, с освежающей кислотностью и ягодным послевкусием. ", "gastranomy" : "Вино отлично сочетается с различными морепродуктами, летними салатами, а также с десертами.", "innings" : "Подавать при температуре 08 - 10С"},
    {"title" : "Фанагория Каберне", "price" : 1200, "imageUrl" : "../img/wines/finogoria.png", "category" : "4", "id" : "17", "characteristic" : "Вино станет прекрасной парой для морепродуктов, а также для фруктов и десертов.", "gastranomy" : "Идеальное сочетание с устрицами, рыбными блюдами и морепродуктами.", "innings" : "Подавать при температуре 10 - 12С"},
    {"title" : "Кача Вэлли Розе (Сира)", "price" : 3500, "imageUrl" : "../img/wines/kacha.png", "category" : "3", "id" : "15", "characteristic" : "Вино бледно-розового цвета. В аромате яркое, оттенки красных ягод и земляники. Во вкусе сложное, с хорошей кислотностью, с нотами красных ягод и сливок.", "gastranomy" : "Сопровождение морепродуктов, рыбы и различных десертов.", "innings" : "Подавать при температуре 09 - 12С"},
    {"title" : "Репин Шенен Блан", "price" : 3000, "imageUrl" : "../img/wines/repin.jpg", "category" : "1", "id" : "4", "characteristic" : "Блестящий золотисто-соломенный цвет. Многогранный аромат с нотами белого персика, ананаса, пчелиного воска и пряностей гармонично дополняется мягким и насыщенным вкусом с яркой фруктовой ноткой. Нежное долгое послевкусие.", "gastranomy" : "Отлично сочетается с блюдами из рыбы, моллюсками, морепродуктами и в качестве аперитива.", "innings" : "Подавать при температуре 10 - 12С"},
    {"title" : "Летнее вино", "price" : 750, "imageUrl" : "../img/wines/summer.jpg", "category" : "3", "id" : "5", "characteristic" : "Нарядный розовый цвет с красивым блеском. Яркий и гармоничный аромат с тонами спелых красных ягод (земляники, малины и красной смородины). Вкус насыщенный, ягодный, свежий, полусухой с приятной природной сладостью. Долгое ягодное послевкусие.", "gastranomy" : "Идеальный летний аперитив, вино для пляжа или летней террасы.", "innings" : "Подавать при температуре 08-10 С."},
    {"title" : "Пино Гри Семигорье", "price" : 1300, "imageUrl" : "../img/wines/pino.jpg", "category" : "4", "id" : "16", "characteristic" : "Вино светло-оранжевого цвета. Нотки тропических фруктов, красного грейпфрута. Вкус гармоничный, с хорошей кислотностью, свежий, минеральный.", "gastranomy" : "Идеальное сочетание с устрицами, рыбными блюдами и морепродуктами.", "innings" : "Подавать при температуре 11С"},
    {"title" : "Балаклава Пино Нуар", "price" : 650, "imageUrl" : "../img/wines/balaklava.png", "category" : "5", "id" : "21", "characteristic" : "Цвет вина нежно розовый. В аромате специи, клубника, малина, оттенки цветов и трав, лёгкий ненавязчивый тон сливочной карамели. Отличная структура, вкус чистый, стройный, развитый, с длительным приятным послевкусием. ", "gastranomy" : "Прекрасный аперитив. Отличное сопровождение для блюд из птицы, речной рыбы и морепродуктов.", "innings" : "Подавать при температуре 09 - 12С"},
    {"title" : "Цимлянский Резерв ", "price" : 1450, "imageUrl" : "../img/wines/ciplianski.png", "category" : "4", "id" : "18", "characteristic" : "Цвет вина лососевый с рубиновым оттенком. В аромате нотки ванили и чернослива. Во вкусе танинное, с фруктовыми оттенками в продолжительном послевкусии.", "gastranomy" : "Прекрасно сочетается с морепродуктами, речной рыбой, ракообразными, десертами.", "innings" : "Подавать при температуре 10 - 12С"},
    {"title" : "Южный терруар", "price" : 500, "imageUrl" : "../img/wines/miskato.jpg", "category" : "4", "id" : "19", "characteristic" : "Вино нежно оранжевого цвета. Аромат тонкий, с элегантными тонами лесных ягод и тропических фруктов. Вкус мягкий, гармоничный с яркими фруктовыми нотками.", "gastranomy" : "Прекрасно сочетается с лёгкими закусками из овощей и фруктов, с горячими блюдами из рыбы и морепродуктов.", "innings" : "Подавать при температуре 08 - 10 С."},
    {"title" : "Эссе Розе Кюве Престиж", "price" : 1450, "imageUrl" : "../img/wines/esserose.png", "category" : "5", "id" : "20", "characteristic" : "Вино светло-лососевого цвета. В аромате тона клубники, вишни, земляники. Во вкусе среднетелое, ягодное, с оттенком вишнёвой косточки.", "gastranomy" : "Подойдет в качестве аперитива. Сочетается с рыбой и морепродуктами.", "innings" : "Подавать при температуре 07 - 09 С."},
    {"title" : "Кубань-Вино Красностоп Молодое", "price" : 950, "imageUrl" : "../img/wines/taman.jpg", "category" : "5", "id" : "22", "characteristic" : "Цвет розовый от малинового до нежно брусничного оттенка. Аромат с цветочным оттенком и преобладанием фруктово-ягодных тонов. Вкус яркий, слаженный, с преобладанием фруктово-ягодных тонов с цветочными оттенками.", "gastranomy" : "Идеальной парой станут чернослив с орехами под сливочным соусом, клубника с ванильным мороженым.", "innings" : "Подавать при температуре 06 - 08С"},
    {"title" : "Гранд Розе (Пино Нуар)", "price" : 3500, "imageUrl" : "../img/wines/grandrose.jpg", "category" : "5", "id" : "23", "characteristic" : "Цвет нежно-розовый. В красивом аромате спелые ягоды земляники и малины, нюансы луговых цветов и полевых трав и лёгкая нотка цедры граната. В вкусе имягкое, с лёгкой минеральностью. Послевкусие долгое и обвалакивающее.", "gastranomy" : "Прекрасное сопровождение для блюд из морепродуктов, а также прекрасное дополнение к десертам.", "innings" : "Подавать при температуре 08 - 10С"}

]